espressif/esp-idf/examples/system/sysview_tracing/sdkconfig.defaults.esp32c61
CONFIG_IDF_TARGET="esp32c61"
CONFIG_APPTRACE_UART_TX_GPIO=11
CONFIG_APPTRACE_UART_RX_GPIO=10
